{
	"strings":
	{
	"EQUIPMENT_COMMANDMISSILE_NAME": "Bệ Phóng Tên Lửa Rẻ Tiền",
	"EQUIPMENT_COMMANDMISSILE_PICKUP": "Bắn một luồng tên lửa.",
	"EQUIPMENT_COMMANDMISSILE_DESC": "Bắn một luồng <style=cIsDamage>12</style> quả tên lửa gây <style=cIsDamage>12x300% sát thương</style>.",
	"EQUIPMENT_COMMANDMISSILE_LORE": "“Consumers were shocked when a beloved game company released its latest cardboard assembly kit: a missile launcher.”\r\n\r\n- The Saturn Reporter\r\n",

	"EQUIPMENT_FRUIT_NAME": "Trái Lạ Kỳ",
	"EQUIPMENT_FRUIT_PICKUP": "Hồi phục tức thì khi sử dụng.",
	"EQUIPMENT_FRUIT_DESC": "Hồi phục tức thì <style=cIsHealing>50% sinh lực</style>.",
	"EQUIPMENT_FRUIT_LORE": "“The Nutapple is an exotic fruit picked from the curious Xelphum Tree, native to coastal Gemines on Titan. Renowned for its sweet, yet cleansing flavor (and low caloric total), the Nutapple is a must-have for health enthusiasts everywhere.”\r\n\r\n- Dietary Sciences Digest\r\n",

	"EQUIPMENT_METEOR_NAME": "Mảnh Thiên Thạch Phát Sáng",
	"EQUIPMENT_METEOR_PICKUP": "Gọi mưa thiên thạch xuống đất, <color=#FF7F7F>gây sát thương cả phe địch lẫn đồng minh.</color>",
	"EQUIPMENT_METEOR_DESC": "<style=cIsDamage>Gọi mưa thiên thạch</style> từ trên trời rơi xuống, gây sát thương MỌI THỨ, <style=cIsDamage>600% sát thương mỗi viên</style>. Hiệu ứng kéo dài 20 giây.",
	"EQUIPMENT_METEOR_LORE" : "What a... peculiar piece of the stars that serendipity has brought us. I'm sure you can make more. The ratios are simple. It should be quite fun.",

	"EQUIPMENT_SOULJAR_NAME": "Jar of Souls",
	"EQUIPMENT_SOULJAR_PICKUP": "Summon a ghost for every enemy on the screen.",
	"EQUIPMENT_SOULJAR_DESC": "Duplicate every enemy as a ghost to fight on your side for 15 seconds.",

	"EQUIPMENT_BLACKHOLE_NAME": "Khối Căn Nguyên",
	"EQUIPMENT_BLACKHOLE_PICKUP": "Bắn một lỗ đen hút kẻ địch vào.",
	"EQUIPMENT_BLACKHOLE_DESC": "Bắn một lỗ đen <style=cIsUtility>hút kẻ địch trong vòng 30m vào tâm</style>. Hiệu ứng kéo dài 10 giây.",
	"EQUIPMENT_BLACKHOLE_LORE": "“Professors Mia Thatcher and Jared Malik report that the galaxy’s first singularity containment lattice – or SCL, for short – has finished tests and is confirmed to be perfectly safe. \r\n\r\nWhile this is a historic scientific breakthrough, multiple scientists have spoken out about the implications of such a discovery - and what it could mean for the future of the humanity.”\r\n\r\n- The Saturn Reporter, Front Page Headline\r\n",

	"EQUIPMENT_GHOSTGUN_NAME": "Reaper's Remorse",
	"EQUIPMENT_GHOSTGUN_PICKUP": "Summon a ghostly revolver that doubles damage on kill.",
	"EQUIPMENT_GHOSTGUN_DESC": "Ghost Gun description.",

	"EQUIPMENT_CRITONUSE_NAME": "Màn Hình Võng Mạc",
	"EQUIPMENT_CRITONUSE_PICKUP": "Tăng 100% Tỉ Lệ Chí Mạng trong 8 giây.",
	"EQUIPMENT_CRITONUSE_DESC": "Tăng <style=cIsDamage>+100% Tỉ Lệ Chí Mạng</style> trong 8 giây.",
	"EQUIPMENT_CRITONUSE_LORE": "Order: Ocular HUD\r\nTracking Number: 871*****\r\nEstimated Delivery: 09\/06\/2056\r\nShipping Method: Standard\r\nShipping Address: Greivenkamp, 5th Houston St, Prism Tower, Earth\r\nShipping Details:\r\n\r\nI wish you hadn't asked me for help. I was contacted by [REDACTED] and they explained... well, some things. Using their instructions, I was able to design this interface for prolonged exactness. The beauty of it all is that it will compound with any previous precision enhancing tools. Digital plus optical is the way to go.\r\n\r\nWhile I still don't know everything, I feel like I'm already in too deep. You won't hear from me anymore after this.\r\n",

	"EQUIPMENT_DRONEBACKUP_NAME": "Cứu Viện",
	"EQUIPMENT_DRONEBACKUP_PICKUP": "Gọi drone cứu viện. Hiệu ứng kéo dài 25 giây.",
	"EQUIPMENT_DRONEBACKUP_DESC": "Gọi <style=cIsDamage>4 Drone Chiến Đấu</style> đánh cho bạn. Hiệu ứng kéo dài 25 giây.",
	"EQUIPMENT_DRONEBACKUP_LORE": "\"The inclusion of Rapid Response Drone Squadrons (RRDS) by local law enforcement marked a dire turning point of Plank's Rebellion. After its massive \"success\" in quelling the Rebellion - and subsequent implementation across Mercury - underground drone hackers became highly sought after by black market users.\"\r\n\r\n-Overview of Drone Technology, Vol.2\r\n",

	"EQUIPMENT_BFG_NAME": "Máy Gia Tốc Hạt Preon",
	"EQUIPMENT_BFG_PICKUP": "Bắn một quả cầu năng lượng giật sét mọi kẻ địch xung quanh trước khi phát nổ.",
	"EQUIPMENT_BFG_DESC": "Bắn sét preon giật mọi kẻ địch trong vòng 35m gây lên đến <style=cIsDamage>600% sát thương mỗi giây</style>. Khi va chạm, phát nổ với phạm vi khổng lồ 20m gây <style=cIsDamage>4000% sát thương</style>.",
	"EQUIPMENT_BFG_LORE" : "Order: Particle Accelerator Component\r\nTracking Number: 993******\r\nEstimated Delivery: 06\/06\/2056\r\nShipping Method: Volatile\r\nShipping Address: Advance Particle Research Center, Mesquite, Earth\r\n\r\nI still don't get how you keep losing so many accumulators. I build 'em tough, and they're supposed to last. I ran the numbers on the comm speeds, and I'm pretty sure you sent for this order less than two days after you should've got the last one. \r\n\r\nIf this keeps up, you're gonna punch a hole in something where it doesn't belong. You've got a real good sponsor, Jim, but this stuff ain't cheap to ship. And it sure as heck ain't fast. So, I'm sending you a custom part. One that's as tough as I can make, and with a safety to keep you from overcharging it - that I'm sure you'll bypass anyway. \r\n\r\nAt least try not to blow this one to bits for the first week, alright? Make our hometown look good. You're not gonna show up those fancy Europeans with a smoking scrap heap.\r\n",

	"EQUIPMENT_JETPACK_NAME": "Nhộng Trắng Sữa",
    "EQUIPMENT_JETPACK_PICKUP": "Tạm thời có khả năng bay.",
    "EQUIPMENT_JETPACK_DESC": "Mọc cánh và <style=cIsUtility>bay trong 15 giây</style>. Tăng <style=cIsUtility>+20% tốc độ di chuyển</style> khi đang kích hoạt.",
	"EQUIPMENT_JETPACK_LORE": "Order: Milky Chrysalis\r\nTracking Number: 393*****\r\nEstimated Delivery: 11/27/2056\r\nShipping Method: High Priority/Biological\r\nShipping Address: Diptera Research Center, Io\r\nShipping Details:\r\n\r\nDeep within the plague wastes there is an alcove free from disease. It is home to a group of insects that have NOT acclimated to their environment. They survive not through resistance… but through transformation. \r\n\r\nI’ve witnessed the creatures undergoing infinite states of metamorphosis. Each change that happens to them is reflected in the surrounding land. This constantly molds the area into something less toxic.\r\n\r\nI can’t imagine that they don’t have an upper limit - a final form. What adjustments would that final form bring? Are there any restrictions to what can be modified? I’m sending this sample to you to study. Please be careful with it, as it’s frozen in a cryo cell mid-transformation.\r\n",

	"EQUIPMENT_LIGHTNING_NAME": "Tụ Điện Hoàng Gia",
    "EQUIPMENT_LIGHTNING_PICKUP": "Gọi sét đánh vào một kẻ địch cụ thể.",
    "EQUIPMENT_LIGHTNING_DESC": "Gọi sét đánh vào một kẻ địch cụ thể, gây <style=cIsDamage>3000% sát thương</style> và <style=cIsDamage>làm choáng</style> mọi kẻ địch quanh đó.",
	"EQUIPMENT_LIGHTNING_LORE": "Order: ZAP2-K “Royal” Capacitor\r\nTracking Number: 145***************\r\nEstimated Delivery: 04\/30\/2056\r\nShipping Method:  Standard\r\nShipping Address: Power Plant 005, Route 10, Venus\r\nShipping Details: \r\n\r\nHere’s a replacement for your damaged equipment. Crazy how gang activity is starting up again – even crazier that they’d steal a capacitor from you guys. Anyway, you guys know the drill – make sure routinely discharge the capacitor’s storage cells, as it may hold on to latent voltage. Oh, and make sure not to point it at anybody when you do.\r\n\r\n- The Saturn Reporter, Front Page Headline\r\n",

	"EQUIPMENT_GOLDGAT_NAME": "Máy Gọi Vốn Cộng Đồng",
    "EQUIPMENT_GOLDGAT_PICKUP": "Có thể bật/tắt chế độ bắn. Bắn ra tiền.",
    "EQUIPMENT_GOLDGAT_DESC": "Bắn một tràng đạn gây <style=cIsDamage>100% sát thương mỗi viên đạn</style>. Mỗi viên đạn trị giá $1. Giá tăng dần theo thời gian.",
	"EQUIPMENT_GOLDGAT_LORE": "Order: The Crowdfunder\r\nTracking Number: 783*****\r\nEstimated Delivery: 05/09/2056\r\nShipping Method: Standard\r\nShipping Address: 206 29th Ave, High Chariot, Mercury \r\nShipping Details:\r\n\r\nThe wealthy overlords on Primas V went to great measures to break the will of the lower class. They kept the threat of injury and death constant, which helped to keep their servants in check, but this was only half of their method. \r\n\r\nTo further highlight the vast differences in status, their extravagant weapons were fueled by currency - they were literally throwing money at them.\r\n\r\nI don’t have to tell you how that turned out for them. It’s why my client is in hiding now and has to pawn these things off. He thanks you for your patronage in these trying times.\r\n",
	
	"EQUIPMENT_PASSIVEHEALING_NAME": "Mẩu Mộc Linh",
	"EQUIPMENT_PASSIVEHEALING_PICKUP":"Hồi phục tức thì liên tục. Kích hoạt để gửi đến đồng minh.",
	"EQUIPMENT_PASSIVEHEALING_DESC":"Triệu hồi một Mộc Linh đi theo bạn có khả năng hồi phục tức thì <style=cIsHealing>10% sinh lực tối đa</style> cho đồng minh, rồi tiếp tục hồi phục tức thì <style=cIsHealing>1.5% sinh lực tối đa</style> mỗi giây. \n\nKích hoạt trang bị để chọn đồng minh khác, hoặc chọn bản thân nếu không có đồng minh nào.",
	"EQUIPMENT_PASSIVEHEALING_LORE":"Order: Gnarled Woodsprite\r\nTracking Number: 447*****\r\nEstimated Delivery: 01/16/2056\r\nShipping Method: High Priority/Biological\r\nShipping Address: Happy Hope Children's Hospital, Waleton, Earth\r\nShipping Details:\r\n\r\nDr. Coleas's studies on the benefits of sprite-assisted care have paved the way for hospitals across Earth. These little guys take every opportunity to radiate amongst the injured and sick. \r\n\r\nWe've seen significant decreases in the recovery times of almost all patients. While effective, I'm not certain if this aura effect is transmitting anything at all. It might all be placebo; people could just be reacting to the spectacle of a cute lifeform putting on a light show in front of them.\r\n\r\nEither way, it's good to have them around, and I think they enjoy being around us too. I'm lucky enough to get to keep one in my home... for study purposes, of course. It may seem a little crass, but shipping these little guys in from off world does not seem to impact their attitude in the slightest.\r\n",
	
	"EQUIPMENT_AFFIXRED_NAME": "Tước Hiệu của Ifrit",
    "EQUIPMENT_AFFIXRED_PICKUP": "Trở thành hiện thân của lửa.",
    "EQUIPMENT_AFFIXRED_DESC": "",

	"EQUIPMENT_AFFIXBLUE_NAME": "Sự Lặng Thinh Giữa Hai Phát Đánh",
    "EQUIPMENT_AFFIXBLUE_PICKUP": "Trở thành hiện thân của sấm sét.",
    "EQUIPMENT_AFFIXBLUE_DESC": "",

	"EQUIPMENT_AFFIXGOLD_NAME": "Coven of Gold",
    "EQUIPMENT_AFFIXGOLD_PICKUP": "Become an aspect of fortune.",
    "EQUIPMENT_AFFIXGOLD_DESC": "",

	"EQUIPMENT_AFFIXWHITE_NAME": "Lời Yêu Buốt Giá của Cô",
    "EQUIPMENT_AFFIXWHITE_PICKUP": "Trở thành hiện thân của băng tuyết.",
    "EQUIPMENT_AFFIXWHITE_DESC": "",

	"EQUIPMENT_AFFIXPOISON_NAME": "Phản Biện của N'kuhana",
    "EQUIPMENT_AFFIXPOISON_PICKUP": "Trở thành hiện thân của độc tố.",
    "EQUIPMENT_AFFIXPOISON_DESC": "",

	"EQUIPMENT_AFFIXHAUNTED_NAME": "Mũ Miện Hồn Linh",
    "EQUIPMENT_AFFIXHAUNTED_PICKUP": "Trở thành hiện thân của sự vô hình.",
    "EQUIPMENT_AFFIXHAUNTED_DESC": "",

	"EQUIPMENT_AFFIXLUNAR_NAME": "Thiết Kế Chung",
    "EQUIPMENT_AFFIXLUNAR_PICKUP": "Trở thành hiện thân của sự hoàn hảo.",
    "EQUIPMENT_AFFIXLUNAR_DESC": "",

	"EQUIPMENT_AFFIXEARTH_NAME": "Lời An Ủi của Ngài",
    "EQUIPMENT_AFFIXEARTH_PICKUP": "Trở thành hiện thân của đất.",
    "EQUIPMENT_AFFIXEARTH_DESC": "",

	"EQUIPMENT_AFFIXSECRETSPEED_NAME": "Beyond the Limits",
    "EQUIPMENT_AFFIXSECRETSPEED_PICKUP": "Become an aspect of speed.",
    "EQUIPMENT_AFFIXSECRETSPEED_DESC": "",

	"EQUIPMENT_BURNNEARBY_NAME" : "Cồn Thuốc Diêm Hỏa",
	"EQUIPMENT_BURNNEARBY_PICKUP" : "Thiêu đốt mọi thứ xung quanh... <color=#FF7F7F>kể cả chính bản thân và đồng minh.</color>\n",
	"EQUIPMENT_BURNNEARBY_DESC" : "<style=cIsDamage>Thiêu đốt</style> MỌI THỨ trong bán kính 15m. Tự <style=cIsDamage>thiêu đốt 5% sinh lực mỗi giây</style>. Hiệu ứng thiêu đốt bị giảm <style=cIsDamage>0.5x</style> với đồng minh, và tăng <style=cIsDamage>24x</style> với kẻ địch.",
	"EQUIPMENT_BURNNEARBY_LORE" : "<style=cMono>\n========================================\n====   MyBabel Machine Translator   ====\n====     [Version 12.45.1.009 ]   ======\n========================================\nTraining  <100000000 cycles>\nTraining  <1453461 cycles>\nComplete!\nDisplay result? Y/N\nY\n================================</style>\n[Grix] ignites. We measure the time. \n.....\n.....\n.....\n...\n..\n.\n\nToo ordered. Composition is settling - I scrape the mixture from the bottom. \n[Ouju] ignites. We measure the time.\n....\n...\n...\n..\n.\n\nToo smooth. Ratio can be greater. I flatten the mixture. Black ichor of [Ouju] begins to pool around my feet. \n[Rhisko] ignites. I measure the time.\n...\n.\n\nI increase the ratio of Tetrafoil. I saturate the mixture. Ichor floods the chamber. Ash flutters in the air before settling on the floor.\n...\nI ignite. <He> measures my time.\n...\n...\n...\n..\n..\n..\n.\n\n<Perfect.>\n<style=cMono>\n================================\n",

	"EQUIPMENT_SOULCORRUPTOR_NAME": "EQUIPMENT_SOULCORRUPTOR_NAME",
	"EQUIPMENT_SOULCORRUPTOR_PICKUP": "EQUIPMENT_SOULCORRUPTOR_PICKUP",
	"EQUIPMENT_SOULCORRUPTOR_DESC": "EQUIPMENT_SOULCORRUPTOR_DESC",

	"EQUIPMENT_SCANNER_NAME": "Máy Quét Radar",
	"EQUIPMENT_SCANNER_PICKUP": "Hiển thị tất cả mọi thứ trên màn chơi.",
	"EQUIPMENT_SCANNER_DESC": "<style=cIsUtility>Hiển thị</style> mọi vật thể trong bán kính 500m trong <style=cIsUtility>10 giây</style>.",
	"EQUIPMENT_SCANNER_LORE": "Order: Radar Communications Array\r\nTracking Number: 02****************\r\nEstimated Delivery: 01\/14\/2056\r\nShipping Method:  Standard\r\nShipping Address: PO Box 25-B, Fort G.B., Mercury\r\nShipping Details: \r\n\r\nYou’re asking for trouble, ordering this through the UES. Not very covert. This thing can put out anything from infrared to UV waves – maybe it’ll let you see the Enforcers coming to haul you off to jail as they kick down your door! Hah!\r\n",

	"EQUIPMENT_CRIPPLEWARD_NAME" : "Hình Nhân Đau Buồn",
	"EQUIPMENT_CRIPPLEWARD_PICKUP" : "Đặt một hình nhân làm tàn tật MỌI nhân vật trong vùng ảnh hưởng. Có thể đặt tối đa 5 hình nhân..",
	"EQUIPMENT_CRIPPLEWARD_DESC" :  "MỌI THỨ trong tầm ảnh hưởng sẽ bị <style=cIsUtility>chậm đi 50%</style> và bị <style=cIsDamage>giảm 20 giáp</style>. Có thể đặt tối đa <style=cIsUtility>5</style> hình nhân.",
	"EQUIPMENT_CRIPPLEWARD_LORE": "“This relic tells a story... But it is not a fairy tale. It’s a tragedy. A story of betrayal, regret, and sorrow. A story of two.”\r\n\r\n“Uh… okay…? How the hell do you know that?”\r\n",

	"EQUIPMENT_GATEWAY_NAME" : "Lọ Hoa Kỳ Quái",
	"EQUIPMENT_GATEWAY_PICKUP" : "Tạo một hầm lượng tử giữa hai vị trí khác nhau.",
	"EQUIPMENT_GATEWAY_DESC" : "Tạo <style=cIsUtility>hầm lượng tử</style> dài tới <style=cIsUtility>1000m</style>. Hầm biến mất sau 30 giây.",
	"EQUIPMENT_GATEWAY_LORE": "“One of Robins’ most loved acts was the pitcher skit. \r\n\r\nThe skit would start off with Robins, playing the part of a flower keeper, getting ready to fill a vase with soil. He would pour, pour, and pour, but the vase wouldn’t seem to get any fuller – as if the soil was disappearing infinitely. \r\n\r\nRobins would inspect the vase, looking at it up and down, but there weren’t any holes in the thing. Finally, at the climax, Robins would hold it upside down over his head – upon which all of the soil poured in would land directly on his face.”\r\n\r\n- Biography of Charles Robins\r\n",

	"EQUIPMENT_TONIC_NAME" : "Thuốc Cốt Tủy",
	"EQUIPMENT_TONIC_PICKUP" : "Nâng đáng kể TẤT CẢ mọi chỉ số. <color=#FF7F7F>Có tỉ lệ bị nghiện, giảm TẤT CẢ mọi thuộc tính.</color>",
	"EQUIPMENT_TONIC_DESC" : "Uống Thuốc để tăng cường bản thân trong 20 giây. Tăng <style=cIsDamage>+100% sát thương</style>. Tăng <style=cIsDamage>+70% tốc độ đánh</style>. Tăng <style=cIsDamage>+20 giáp</style>. Tăng <style=cIsHealing>+50% sinh lực tối đa</style>. Tăng <style=cIsHealing>+300% tốc độ hồi phục sinh lực tự nhiên</style>. Tăng <style=cIsUtility>+30% tốc độ di chuyển</style>.\n\nKhi Thuốc hết tác dụng, bạn có tỉ lệ <style=cIsHealth>20%</style> bị <style=cIsHealth>Nghiện Thuốc, giảm -5% tất cả các chỉ số</style> <style=cStack>(-5% per stack)</style>.",
	"EQUIPMENT_TONIC_LORE": "“Reality is whatever the mind decides it to be. Take a sip of the drink, and the mind becomes malleable. From there, you can shape it into whatever form you please... and the world around you follows your example.”\r\n\r\n- Sigibold the Drunken\r\n",

	"EQUIPMENT_QUESTVOLATILEBATTERY_NAME" : "Ắc Quay Nhiên Liệu",
	"EQUIPMENT_QUESTVOLATILEBATTERY_PICKUP" : "Có vẻ nó có thể dùng để cấp pin cho cái gì đó. <color=#FF7F7F>CỰC KỲ bất ổn định...</color>",

	"EQUIPMENT_CLEANSE_NAME" : "Máy Tắm Siêu Tốc",
	"EQUIPMENT_CLEANSE_PICKUP" : "Thanh tẩy mọi hiệu ứng xấu.",
	"EQUIPMENT_CLEANSE_DESC" : "<style=cIsUtility>Thanh tẩy</style> mọi hiệu ứng xấu. Bao gồm các buff xấu, hiệu ứng mất máu, choáng, đông cứng, và đạn của địch xung quanh.",
	"EQUIPMENT_CLEANSE_LORE" : "Order: Blast Shower\r\nTracking Number: 152*****\r\nEstimated Delivery: 06/19/2056\r\nShipping Method: Standard\r\nShipping Address: Frontier Gate, Outer Edge Zone\r\nShipping Details:\r\n\r\nOuter Edge thanks you for your rewards redemption! It takes a real explorer to make their living on the frontier. As you undoubtedly know, REAL exploring is REAL messy. This portable unit will equip you with the modern convenience of taking a shower anywhere at any time!\r\n\r\nDisclaimer: Wear your protective suit while cleansing. Do not use product directly on skin. Blast Shower is only rated for B-class toxins and C-class foreign organisms. This company does not accept any responsibility for incidents as a result of an incomplete cleansing.\r\n",

	"EQUIPMENT_FIREBALLDASH_NAME" : "Trứng Dung Nham",
	"EQUIPMENT_FIREBALLDASH_PICKUP" : "Hóa thân thành một hỏa long cầu, vừa bay vừa gây sát thương cho kẻ địch bay qua.",
	"EQUIPMENT_FIREBALLDASH_DESC" : "Hóa thân thành <style=cIsDamage>hỏa long cầu</style> trong <style=cIsDamage>5</style> giây. Gây <style=cIsDamage>500% sát thương</style> đến bất cứ thứ gì chạm phải. Phát nổ khi kết thúc, gây <style=cIsDamage>800% sát thương</style>.",
	"EQUIPMENT_FIREBALLDASH_LORE": "Order: Europan Great Dragon Egg\r\nTracking Number: 00****************\r\nEstimated Delivery: 10\/04\/2056\r\nShipping Method:  Biological \/ Fragile\r\nShipping Address: Xenobiology Wildlife Reserve, Titan\r\nShipping Details: \r\n\r\nMake sure to keep this thing nice and hot while it incubates. I know it may seem plenty hot already, but Great Dragons are creatures of flame – they live the stuff, breath the stuff. Oh, and please send me pictures of the little guy once it hatches. Great Dragons are always so cute when they first hatch.",

	"EQUIPMENT_GAINARMOR_NAME" : "Tượng Ngọc Bích",
	"EQUIPMENT_GAINARMOR_PICKUP" : "Tăng giáp đáng kể trong 5 giây.",
	"EQUIPMENT_GAINARMOR_DESC" : "Tăng <style=cIsDamage>500 giáp</style> trong <style=cIsUtility>5 giây.</style>",
	"EQUIPMENT_GAINARMOR_LORE": "Excerpt from the folk tale \"Clean as Jade\":\r\n\r\n“... and while the peasants braced for the advancement of the Emperor’s army, the stone carver finished her last strike on the giant sculpture. The clang of the flat tool against the beautiful, translucent green sheen of the solid surface echoed through the trees and around all the villagers. Their souls were cleansed and made whole by the heavenly stone, now formed into the imposing presence of an elephant.\r\n\r\nDetermination and resolve had essentially been carved into the very spirit of the ones who, just moments ago, were clutching their farming implements and make-shift weapons with trembling hands. The attack was repelled that day. The Emperor’s army told stories about their metal weapons bouncing off the cloth of commoners. This inspiring encounter spread to other villages and...”\r\n",

	"EQUIPMENT_SAWMERANG_NAME": "Lưỡi Cưa Boomerang",
	"EQUIPMENT_SAWMERANG_PICKUP": "Ném một chùm lưỡi cưa quay về chỗ bạn.",
	"EQUIPMENT_SAWMERANG_DESC": "Ném <style=cIsDamage>ba lưỡi cưa lớn</style> chém qua kẻ địch gây <style=cIsDamage>3x400%</style> sát thương. Cũng gây <style=cIsDamage>chảy máu</style> <style=cIsDamage>3x100% sát thương mỗi giây</style>. Có thể <style=cIsDamage>đánh trúng</style> địch cả đường đi lẫn đường về.",
	"EQUIPMENT_SAWMERANG_LORE": "I'm so happy they let me bring my trusty disc toy on this trip! Trees need cutting? Disc toy. Baddies getting a little too close? Disc toy. Fun after-hours game of catch? Disc toy... but only if you're trained to catch it.",

	"EQUIPMENT_RECYCLER_NAME": "Máy Tái Chế",
	"EQUIPMENT_RECYCLER_PICKUP": "Biến một Vật phẩm hoặc Trang bị thành Vật phẩm hoặc Trang bị khác. Mỗi Vật phẩm chỉ có thể tái chế một lần.",
	"EQUIPMENT_RECYCLER_DESC": "<style=cIsUtility>Biến</style> một Vật phẩm hoặc Trang bị thành Vật phẩm hoặc Trang bị khác. <style=cIsUtility>Chỉ có thể tái chế một lần, và chỉ có thể tái chế thành vật phẩm cùng cấp.</style>.",
	"EQUIPMENT_RECYCLER_LORE": "Order: “TY-6G Recycler”\r\nTracking Number: 02******\r\nEstimated Delivery: 11\\06\\2056\\\r\nShipping Method: Standard\r\nShipping Address: 700 Baler Ave, Seattle, Earth\r\nShipping Details:\r\n\r\nStandard issue recycling apparatus TY-6G. Please read the manual before operating. KEEP HANDS CLEAR OF THE TOP OPENING.\r\n\r\nUse included recycler rod to pack refuse into top. Our patented smart technology will find a new, usable form for the matter you insert. \r\n\r\nThank you for recycling!\r\n",

	"EQUIPMENT_LIFESTEALONHIT_NAME": "Đỉa Khổng Lồ",
	"EQUIPMENT_LIFESTEALONHIT_PICKUP": "Hồi phục tức thì một phần sát thương bạn gây ra trong 8 giây.",
	"EQUIPMENT_LIFESTEALONHIT_DESC": "<style=cIsHealing>Hồi phục 20%</style> <style=cIsDamage>sát thương</style> gây ra. Hiệu ứng kéo dài <style=cIsHealing>8</style> giây.",
	"EQUIPMENT_LIFESTEALONHIT_LORE": "Return: Super Massive Leech\r\nTracking Number: 817*****\r\nEstimated Delivery: 07/01/2056\r\nShipping Method: High Priority/Biological\r\nShipping Address: Rare/Extinct Study Satellite, Beachfront, Saturn\r\nShipping Details:\r\n\r\nWhile the medical benefits of this creature are obvious, the psychological effects are not. Upon receiving a previous shipment, Carolyn took charge of research and experimentation with the organism. \r\n\r\nEverything was by the book until, one day, she walked into the lab with the specimen clearly attached to her neck. Incredibly startled, the rest of us eventually coaxed her into placing it back into containment.\r\n\r\nWe inspected the bite area but, after running all the standard tests, we did not observe any adverse side effects.\r\n\r\nShe stated that it made her feel fantastic, but no one else in the lab felt comfortable with her behavior.\r\n",

	"EQUIPMENT_TEAMWARCRY_NAME": "Tuyệt Tác của Gorag",
	"EQUIPMENT_TEAMWARCRY_PICKUP": "Bạn và đồng minh đi vào trạng thái cuồng chiến.",
	"EQUIPMENT_TEAMWARCRY_DESC": "Mọi đồng minh đi vào trạng thái <style=cIsDamage>cuồng chiến</style> trong <style=cIsUtility>7</style> giây. Tăng <style=cIsUtility>50% tốc độ di chuyển</style> và <style=cIsDamage>100% tốc độ đánh</style>.",
	"EQUIPMENT_TEAMWARCRY_LORE": "<style=cMono>Audio transcription complete from \"Carrion Crows Tour 2055: Special Edition\"\r\n\r\nPrinting...</style>\r\n\r\n\"Halfway through the tour we were at this little shop down in Groveside and the guy at the desk is trying to sell us random junk.\"\r\n\r\n\"Yeah, he was totally out of the loop, had no idea who we were.\"\r\n\r\n\"Yep, anyways, as a joke, I’m thinking I’ll buy this ancient looking drum and use it on stage at the next show. Then we’d circle back and show this guy a video of his merch being used in the biggest performance on the planet.\"\r\n\r\n\"We tried to find him again, but the shop was all shut down. Couldn’t figure out what happened to him.\"\r\n\r\n\"Thing is, that drum drove our fans wild. It turned out to be our most successful tour ever.\"\r\n",

	"EQUIPMENT_DEATHPROJECTILE_NAME": "Hãy Tha Thứ Cho Tôi",
	"EQUIPMENT_DEATHPROJECTILE_PICKUP": "Ném ra một búp bê bị nguyền rủa liên tục kích hoạt các hiệu ứng 'Khi giết kẻ địch'.",
	"EQUIPMENT_DEATHPROJECTILE_DESC": "Ném ra một con búp bê bị nguyền liên tục <style=cIsDamage>kích hoạt</style> mọi hiệu ứng <style=cIsDamage>Khi giết kẻ địch</style> mỗi <style=cIsUtility>1</style> giây trong vòng <style=cIsUtility>8</style> giây.",
	"EQUIPMENT_DEATHPROJECTILE_LORE": "There is a note pinned to the doll:\r\n\r\nAyy, you’re killin’ me!\r\n\r\nYou’re killin’ me!\r\n\r\nYou’re killin’ me!\r\n\r\nYou’re killin’ me!\r\n\r\nYou’re killin’ me!\r\n\r\nYou’re killin’ me!\r\n\r\nYou’re killin’ me!\r\n\r\nYou’re really killing me.\r\n",
	
	"EQUIPMENT_MOLOTOV_NAME": "Bom Xăng (Dây 6 Chai)",
	"EQUIPMENT_MOLOTOV_PICKUP": "Ném 6 chai bom xăng thiêu đốt kẻ địch khi phát nổ.",
	"EQUIPMENT_MOLOTOV_DESC": "Ném <style=cIsDamage>6</style> chai bom cháy <style=cIsDamage>thiêu đốt</style> kẻ địch gây <style=cIsDamage>500% sát thương cơ bản</style>. Mỗi chai bom cháy cũng để lại một bãi cháy gây <style=cIsDamage>200% sát thương mỗi giây</style>.",
	"EQUIPMENT_MOLOTOV_LORE": "Order: Ethanol Bottle (32 oz.), 6 Pack\r\nTracking Number: 81******\r\nEstimated Delivery: 05/8/2058\r\nShipping Method: Priority\r\nShipping Address: Teromere Manor, Privet Road, Mars\nShipping Details: Let our friends inside know that we're coming over for drinks on the 16th of June. It'll be a hell of a party, they should probably hit the road before things get too out of hand.",

	"EQUIPMENT_IRRADIATINGLASER_NAME": "Overloading Excavator",
	"EQUIPMENT_IRRADIATINGLASER_PICKUP": "Fire a laser that irradiates the target, causing damage to nearby enemies.",
	"EQUIPMENT_IRRADIATINGLASER_DESC": "Fire a laser that irradiates targets for <style=cIsUtility>8</style> seconds, causing <style=cIsDamage>3x100%</style> damage to nearby enemies every <style=cIsDamage>8</style> seconds.",
	"EQUIPMENT_IRRADIATINGLASER_LORE": "Used to excavate the planet of precious minerals, these devices were discontinued when it was discovered that they have a 95% chance to cause radiating poisoning on a full charge.",

	"EQUIPMENT_LUNARPORTALONUSE_NAME" : "Elegy of Extinction",
	"EQUIPMENT_LUNARPORTALONUSE_PICKUP" : "Prepare a <style=cIsLunar>Lunar Portal</style> on use.",
	"EQUIPMENT_LUNARPORTALONUSE_DESC" : "Prepare a <style=cIsLunar>Lunar Portal</style> to be created at the teleportation site, rendering the stone idol useless.",
	"EQUIPMENT_LUNARPORTALONUSE_LORE" : "This is a placeholder. write something sad here :(",

	"EQUIPMENT_VENDINGMACHINE_NAME" : "Máy Gọi Caffein",
	"EQUIPMENT_VENDINGMACHINE_PICKUP" : "Triệu hồi một máy bán nước ngọt.",
	"EQUIPMENT_VENDINGMACHINE_DESC" : "Triệu hồi một <style=cIsDamage>Máy Bán Hàng Tự Động Eclipse Zero</style> từ tàu <style=cIsDamage>UES Safe Travels</style>. Máy sẽ hạ cánh sau <style=cIsUtility>5 giây</style>, gây <style=cIsDamage>2000% sát thương</style>. <style=cIsHealing>Hồi phục tức thì 25% sinh lực tối đa</style> cho lên đến 3 mục tiêu.",
	"EQUIPMENT_VENDINGMACHINE_LORE" : "\"I sure am thirsty,\" Chen said as he filled a Lemurian with bullets.\n\nLuckily for him, he had found an Eclipse Remote Caffeinator aboard his vessel. Reaching in his pocket, Chen pressed the button marked with the Eclipse logo, and many systems began to whirr to life.\n\nHigh up in the atmosphere, a panel on the hull of the UES Safe Travels slid open with a clunk. Ready to be ejected, an Eclipse Zero Vending Machine (c2038) twinkled valiantly. Silently, the vending machine began its journey down to the surface.\n\nBack down on the planet, Chen was starting to run low on ammunition, and the Lemurians were closing in. But, just when the Lemurians were ready to tear Chen apart, who else but the Eclipse Zero Vending Machine came crashing down, squishing the Lemurians into a fine paste. Climbing up a mound of dead Lemurians, Chen entered 5 standard credits into the machine and ordered his favorite beverage, courtesy of the Eclipse Company. \"Wow, refreshing and life-saving! Eclipse, quenching thirsts no matter where you are!\" Chen smiled, grateful for Eclipse's galaxy-wide service and quality assurance.\n\n<style=cMono>This log entry was brought to you by Eclipse: The Galactic Quencher</style>",

	"EQUIPMENT_GUMMYCLONE_NAME" : "Tiểu Goobo",
	"EQUIPMENT_GUMMYCLONE_PICKUP" : "Tạo một bản sao của bạn hiệu lực 30 giây.",
	"EQUIPMENT_GUMMYCLONE_DESC" : "Tạo một bản sao nhờn dẻo có <style=cIsDamage>300% sát thương</style> và <style=cIsHealing>300% sinh lực</style>. Biến mất sau <style=cIsUtility>30</style> giây.",
	"EQUIPMENT_GUMMYCLONE_LORE" : "<style=cMono>//--AUTO-TRANSCRIPTION FROM UES [Redacted] --//</style>\n\n\"I'm telling you, you need to be more strict with your little slime project, dude. I caught him rummaging through my stuff earlier. You know how hard it is to get stains out of these UES uniforms? \"\n\n\"His NAME is Goobo Jr., thank you very much. And I'm sure he was just playing. He likes his uncle Rich, isn't that right, Goobo?\"\n\n\"It doesn't have vocal chords, Mike.\"\n\n\"You don't have vocal chords.\"\n\n\"Real mature. Anyway, you better stop messing around, or the Captain will send that slime ball to the front lines. Now, I got to go do my job. Y'know, what we were sent here for, not playing dollhouse with your  science project' over here.\"\n\n\"Yeah, yeah... Alright, he's gone. Hey Goobo, listen up. You got a good look at Rich, right? I got an idea to knock him down a few notches. First, you gotta take on his shape, and then...\"\n\n<style=cMono>[THIS LOG HAS BEEN FLAGGED FOR REVIEW AS PART OF: COURT MARTIAL OF RICHARD D. BAGGINS]</style>",

	"EQUIPMENT_BOSSHUNTER_NAME" : "Mũ Ba Sừng của Thợ Săn Thú Lớn",
	"EQUIPMENT_BOSSHUNTER_PICKUP" : "Ngay lập tức kết liễu một quái vật lớn và lấy <style=cIsDamage>chiến lợi phẩm</style> của nó. Dùng 1 lần.",
	"EQUIPMENT_BOSSHUNTER_DESC" : "<style=cIsDamage>Kết liễu</style> bất kỳ kẻ địch nào có khả năng rơi <style=cIsDamage>chiến lợi phẩm độc nhất</style>, và nó sẽ rơi <style=cIsDamage>vật phẩm</style> đó. Trang bị này <style=cIsUtility>dùng 1 lần</style>.",
	"EQUIPMENT_BOSSHUNTER_LORE" : "\"I've always thought,\" said Rainsford, \"that the Bighorn Bison is the most dangerous of all big game.\"\n\nFor a moment the general did not reply; he was smiling his curious red-lipped smile. Then he said slowly, \"No. You are wrong, sir. The Bighorn Bison is not the most dangerous big game.\" He sipped his wine. \"Here in my preserve on this planet,\" he said in the same slow tone, \"I hunt more dangerous game.\"\n\n\"...Sir?\" General Hadbury turned to Rainsford. \"Tell me, Rainsford, what makes game... dangerous?\" Rainsford thought for a moment. \"...The, er, size, sir? Big animals are often pretty tough to take down.\" Habury nodded. \"Indeed, size can be important, but that's not it. In my eye, what makes game dangerous is... intelligence.\" Hadbury met Rainsford's gaze with a twinkle in his eye.\n\n\"The best hunt is always a match of wits. Say I were to lay some traps - how would I go about disguising them so that my prize won't spot them from a mile away? It makes things so much more fun, you see.\" Hadbury turned, walking towards the railing of the balcony overlooking his reserve. \"There's no fun to the hunt, or any game for that matter, if there is no risk involved... if there is no story to the prize. That is why, dear Rainsford, my halls are decorated with the spoils of hunts that could only be described as legendary.\" Hadbury's red-lipped smile grew into a red-lined grin. \"Now get the men ready, for we are going to hunt.\"",

	"EQUIPMENT_BOSSHUNTERCONSUMED_NAME" : "Mũ Ba Sừng của Thợ Săn Thú Lớn (Đã sử dụng)",
	"EQUIPMENT_BOSSHUNTERCONSUMED_PICKUP" : "Nhìn cũng ngầu đấy, nhưng mà cũng chỉ được thế thôi.",
	"EQUIPMENT_BOSSHUNTERCONSUMED_DESC" : "Nhìn cũng ngầu đấy, nhưng mà cũng chỉ được thế thôi.",
	"EQUIPMENT_BOSSHUNTERCONSUMED_CHAT": "Ahoy!",

	"EQUIPMENT_MULTISHOPCARD_NAME": "Thẻ Đen",
	"EQUIPMENT_MULTISHOPCARD_PICKUP": "Hoàn 10% tiền cho mọi lần mua hàng. Các Quầy Đa Vật Phẩm sẽ không đóng.",
	"EQUIPMENT_MULTISHOPCARD_DESC": "Khi bạn mua bất kỳ thứ gì, bạn sẽ được hoàn <style=cIsUtility>10%</style> vàng. Nếu mua ở <style=cIsUtility>Quầy Đa Vật Phẩm</style>, các quầy sẽ <style=cIsUtility>không đóng</style>.",
	"EQUIPMENT_MULTISHOPCARD_LORE" : "<style=cMono>\/\/--AUTO-TRANSCRIPTION FROM UES [Redacted] --\/\/<\/style>\r\n\r\n\"When you're on the planet, keep a look out for any loose UES Security Chests. Orders from the higher ups, we're to retrieve any and all parcels that were aboard the Contact Light and bring 'em home. When you locate them, open the Security Chest and retrieve the item within. When you've verified the contents of the chest, move out and continue with your other assignments. Understood?\"\r\n\r\n\"Sir yes sir! But how are we going to open them? They're locked tight, aren't they?\"\r\n\r\n\"A good question, soldier. Everyone, take one Executive Credit Card, then pass the tray to your next squad mate.\"\r\n\r\n\"E-Executive cards...? Aren't these only used by like, super rich folks? How are we ever going to pay it back?\"\r\n\r\n\"What? No. You don't pay it back.\"\r\n\r\n\"But aren't we borrowing money?\"'\r\n\r\n\"Yes.\"\r\n\r\n\"So don't we have to pay it back, eventually?\"\r\n\r\n\"Yes, with another card.\"\r\n\r\n\"Sir, I don't understand.\"\r\n\r\n\"No, you just uh... well you see, the way these cards work is that, uh... [?] well you can take out a low-interest loan to... the buying power of debt is...[??]\"\r\n\r\n<style=cMono>\/\/--TRANSCRIPTION UNINTELLIGIBLE --\/\/<\/style>",
	}
}
